{
  "text": {
    "hi": 44,
    "hello": 41,
    "hey": 43,
    "good": 37,
    "morning": 64,
    "evening": 32,
    "hola": 45,
    "czesc": 20,
    "hejka": 40,
    "dzień": 31,
    "dobry": 29,
    "bye": 12,
    "goodbye": 38,
    "see": 88,
    "you": 112,
    "later": 56,
    "cya": 19,
    "do": 28,
    "widzenia": 110,
    "nara": 66,
    "pa": 77,
    "what": 108,
    "are": 3,
    "your": 113,
    "opening": 74,
    "hours": 46,
    "when": 109,
    "open": 73,
    "tell": 97,
    "me": 61,
    "the": 98,
    "working": 111,
    "today": 102,
    "time": 100,
    "close": 14,
    "business": 9,
    "kiedy": 54,
    "jesteście": 53,
    "otwarci": 76,
    "której": 55,
    "czynne": 22,
    "czy": 21,
    "pracujecie": 84,
    "w": 104,
    "weekendy": 107,
    "show": 91,
    "menu": 62,
    "i": 48,
    "d": 23,
    "like": 57,
    "to": 101,
    "dishes": 27,
    "have": 39,
    "s": 86,
    "on": 71,
    "can": 13,
    "full": 35,
    "food": 33,
    "offer": 69,
    "selection": 89,
    "pokaż": 83,
    "co": 15,
    "macie": 59,
    "ofercie": 68,
    "jaki": 51,
    "jest": 52,
    "jadłospis": 50,
    "order": 75,
    "__number__": 0,
    "pizzas": 81,
    "need": 67,
    "burger": 8,
    "main": 60,
    "st": 94,
    "deliver": 24,
    "tacos": 96,
    "park": 78,
    "ave": 5,
    "pasta": 79,
    "for": 34,
    "my": 65,
    "office": 70,
    "sushi": 95,
    "rolls": 85,
    "broadway": 7,
    "want": 106,
    "place": 82,
    "an": 2,
    "something": 93,
    "buy": 11,
    "pizza": 80,
    "get": 36,
    "a": 1,
    "coffee": 16,
    "one": 72,
    "sandwich": 87,
    "wanna": 105,
    "cola": 17,
    "dozen": 30,
    "cookies": 18,
    "some": 92,
    "should": 90,
    "this": 99,
    "might": 63,
    "be": 6,
    "different": 26,
    "intent": 49,
    "ask_suggestion": 4,
    "but": 10,
    "variety": 103,
    "here": 42,
    "m": 58,
    "hungry": 47,
    "delivery": 25
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "ask_hours": 1,
    "show_menu": 5,
    "order_food": 4,
    "affirm": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_show_hours": 10,
    "action_show_menu": 11,
    "action_submit_order": 12,
    "order_form": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_order_received": 18
  },
  "action_text": null,
  "intent_response_key": null
}