{
  "text": {
    "hi": 38,
    "hello": 36,
    "hey": 37,
    "good": 31,
    "morning": 61,
    "evening": 26,
    "hola": 39,
    "czesc": 15,
    "hejka": 35,
    "dzień": 23,
    "dobry": 21,
    "siema": 93,
    "witam": 112,
    "there": 101,
    "nice": 64,
    "to": 103,
    "meet": 58,
    "you": 114,
    "bot": 5,
    "are": 4,
    "anyone": 3,
    "home": 40,
    "bye": 7,
    "goodbye": 32,
    "see": 89,
    "later": 51,
    "cya": 14,
    "do": 20,
    "widzenia": 111,
    "nara": 62,
    "pa": 81,
    "catch": 11,
    "i": 43,
    "m": 55,
    "leaving": 52,
    "gotta": 33,
    "go": 29,
    "take": 96,
    "care": 9,
    "night": 66,
    "adios": 2,
    "what": 109,
    "your": 115,
    "opening": 75,
    "hours": 41,
    "when": 110,
    "open": 74,
    "tell": 97,
    "me": 57,
    "the": 100,
    "working": 113,
    "today": 104,
    "time": 102,
    "close": 12,
    "business": 6,
    "kiedy": 48,
    "jesteście": 47,
    "otwarci": 77,
    "której": 49,
    "czynne": 17,
    "czy": 16,
    "pracujecie": 84,
    "w": 106,
    "weekendy": 108,
    "of": 70,
    "operation": 76,
    "how": 42,
    "late": 50,
    "on": 73,
    "sundays": 94,
    "can": 8,
    "visit": 105,
    "s": 87,
    "schedule": 88,
    "godziny": 30,
    "otwarcia": 78,
    "otwarte": 79,
    "otwieracie": 80,
    "show": 92,
    "menu": 59,
    "d": 18,
    "like": 53,
    "dishes": 19,
    "have": 34,
    "full": 28,
    "food": 27,
    "offer": 72,
    "selection": 90,
    "pokaż": 83,
    "co": 13,
    "macie": 56,
    "ofercie": 71,
    "jaki": 45,
    "jest": 46,
    "jadłospis": 44,
    "a": 0,
    "list": 54,
    "eat": 25,
    "serve": 91,
    "please": 82,
    "catalog": 10,
    "mogę": 60,
    "zobaczyć": 117,
    "no": 67,
    "thanks": 98,
    "not": 69,
    "really": 86,
    "nope": 68,
    "nevermind": 63,
    "don": 22,
    "t": 95,
    "want": 107,
    "that": 99,
    "absolutely": 1,
    "nie": 65,
    "dziękuję": 24,
    "raczej": 85,
    "zapomnij": 116
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "ask_hours": 0,
    "show_menu": 4,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_show_hours": 10,
    "action_show_menu": 11,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}